TEXT_MESS = """Приветствую! Перекус {date} для первоклассников приносит {text} (@{telegram_id})!"""

TEXT_WELCOME ="""Приветствую! Я бот, который отправляет напоминание о перекусах первоклассников!"""

BIRTHDAY = [
    "{name}, с днем рождения! Пусть твой день будет полон веселья, игр и самых ярких подарков! Улыбайся и будь всегда счастлив(а)!",
    "{name}, с праздником! Желаю тебе много-много смеха, веселых друзей и незабываемых приключений. Пусть каждый день будет как сказка!",
    "{name}, с днем рождения! Желаю тебе радости, смеха и самых вкусных сладостей! Пусть все твои мечты сбываются!",
    "{name}, поздравляю! Пусть в этот день сбудутся все твои желания, а каждый новый день будет еще интереснее и веселее!",
    "{name}, с днем рождения! Желаю тебе океан радости, море смеха и гору сладостей! Пусть каждый день приносит новое приключение!",
    "{name}, с днем рождения! Желаю тебе быть самым счастливым и радостным ребенком на свете! Пусть тебя всегда окружают любовь и забота!",
    "{name}, поздравляю! Пусть твой день будет полон ярких сюрпризов, веселых игр и самых крутых подарков!",
    "{name}, с праздником! Пусть твои глаза всегда светятся от счастья, а в сердце живет волшебство и мечты!",
    "{name}, с днем рождения! Пусть каждый день приносит тебе радость, новые открытия и настоящие чудеса!",
    "{name}, поздравляю! Желаю тебе самых веселых игр, самых верных друзей и самых вкусных угощений! Пусть твой день будет незабываемым!"
]
